[Translation]
ThisLanguage=		대한민국

Language=			언어

DockSettings=		Dock 설정
IconSettings=		아이콘 설정
AddItem=			아이템 추가
  ItemFile=			파일
  ItemPath=			경로
  ItemSeparator=		구분선
  ItemDockSettings=	Dock 설정
DeleteItem=			아이템 삭제
TakeScreenshot=		스크린샷

General=			일반
AutoRun=			Windows 시작시에 실행
HideLabels=			아이콘 이름 보이지 않기
LockIcons=			아이콘 잠금
AutoHide=			Dock 자동 숨기기

Icons=			아이콘
Size=				크기
Quality=			품질
  QualityLow=		저품질 (처리 속도 빨라짐)
  QualityMedium=		표준품질
  QualityHigh=		고품질 (처리 속도 느려짐)
Zoom=				확대
ZoomRange=			확대범위 (아이콘)
ZoomTime=			확대소요시간

Position=			위치
Monitor=			모니터
  MonitorList=		모니터
Side=				화면위치
  SideTop=			위쪽
  SideBottom=		아래쪽
  SideLeft=			왼쪽
  SideRight=		오른쪽
Z-Order=			표시
  zTop=			항상 맨 위에
  zNormal=			보통
  zBottom=			항상 맨 밑에
Offset=			중심

Style=			스타일
Theme=			테마
Opacity=			투명도
SelectFont=			글자체 선택

About=			정보
Donate=			기부
Updates=			업데이트
Forums=			포럼

Quit=				종료
OK=				확인
Cancel=			취소

Version=			버전
ThankYou=			RocketDock은 애플 맥 OS X의 열성팬 남녀 2인조가 개발했습니다.<BR>맥에 끌렸던 분, 만족했다면 널리 소문냅시다^^!<BR><BR>The Punk Software Team<BR>한글 번역 : capr73

Folders=			폴더
DefaultFolder=		기본 폴더
ChangeFolder=		폴더 변경

Preview=			미리보기


DefaultIcon=		기본 아이콘


Properties=			등록정보
Name=				이름
Target=			링크위치
FindTarget=			찾아보기
StartIn=			작업 폴더
Arguments=			실행 파라미터
Run=				실행시의 크기
  RunNormal=		보통
  RunMaximized=		최대화
  RunMinimized=		최소화
Popup=			팝업
ContextMenu=		Windows 우클릭 메뉴

FontOutlineColor=	글자 윤곽의 색
FontShadowColor=	글자 그림자의 색
FontOutlineOpacity=	글자 윤곽의 투명도
FontShadowOpacity=	글자 그림자의 투명도

;#################
;For Version 1.1.2
;#################

MouseActivate=		마우스를 가져가면 맨 위로 띄운다
AutoHideTime=		자동숨김 시간
AutoHideDelay=		자동숨김 할 때까지의 시간
UberIconFX=			UberIcon 효과

;#################
;For Version 1.2.0
;#################

ZoomFlat=			확대: Flat
VerticalOffset=		가장자리 위치
ItemBlank=			빈 아이콘
Defaults=			초기설정
Confirm=			확인
ConfirmDefaults=		정말 RocketDock의 초기 설정으로 리셋하시겠습니까?<BR>(아이콘 설정은 그대로 남음)

;#################
;For Version 1.3.0
;#################

ManageWindows=		실행중인 창을 Dock으로 최소화
ShowRunning=		실행중인 프로그램 아이콘에 표시
OpenRunning=		실행중인 프로그램이면 새로 띄우지 않는다
UseINI=			설정을 .INI 파일에 저장
GetMore=			웹에서 다운로드
Behavior=			표시형태
MouseActivateDelay=	팝업 지연시간
IconActivationFX=		아이콘 클릭시 효과
None=				없음
Bounce=			통통 튐
ZoomOpaque=			확대시 아이콘을 불투명하게
HoverFX=			아이콘 떠오르는 효과
ZoomBubble=			확대: Bubble
ZoomPlateau=		확대: Plateau
OpenWindow=			창을 연다
CloseWindow=		창을 닫는다
ItemRecycleBin=		휴지통
StateNormal=		일반 아이콘
StateEmpty=			빈 휴지통
StateFull=			꽉 찬 휴지통
